Repository: henadzi-vrubleuski/qutim-translations
Catalog: modules/vkontakte/*.po
Languages: be

# AlbumDelegate|
source: Remove
be: Выдаліть

# Author|
source: Alexey Sidorov
be: Сидоров Алексей

# ContactInfo|
source: Mobile phone
be: Мабільны

# ContactInfo|
source: Activity
be: Дзейнасць

# ContactInfo|
source: Nickname
be: Нік

# ContactInfo|
source: First name
be: Імя

# ContactInfo|
source: Last name
be: Прозвішча

# ContactInfo|
source: Gender
be: Пол

# ContactInfo|
source: Birthday
be: Дзень народзінаў

# ContactInfo|
source: City
be: Горад

# ContactInfo|
source: Country
be: Дзяржава

# ContactInfo|
source: Photo
be: Фота

# ContactInfo|
source: Home phone
be: Дам. Тэлефон

# ContactInfo|
source: University
be: Універсітэт

# ContactInfo|
source: Faculty
be: Факультэт

# ContactInfo|
source: Graduation year
be: Год выпуску

# ContactInfo|
source: Undefined
be: Не вызначана

# ContactInfo|
source: Female
be: Жаночы

# ContactInfo|
source: Male
be: Мужскі

# ContactInfo|
source: General
be: Галоўныя

# ContactInfo|
source: Person
be: Асабістае

# ContactInfo|
source: Home address
be: Дамашні адрас

# ContactInfo|
source: Education
be: Адукацыя

# Plugin|
source: Photoalbum
be: Фотаальбом УКантакце

# Plugin|
source: Vkontakte photoalbum support for qutIM
be: Фотаальбом Укантакце для qutIM

# Plugin|
source: Wall
be: Сцяна Укантакце

# Plugin|
source: Vkontakte wall support for qutIM
be: Падтрымка сцяны Укантакце для qutIM

# Plugin|
source: Vkontakte
be: Укантакце

# Plugin|
source: Simple implementation of vkontakte, based on userapi.ru
be: Простая рэалізацыя Укантакце, заснавана на userapi.ru

# Plugin|
source: vkontakte
be: Укантакце

# Plugin|
source: Simple implementation of vkontakte, based on desktop.api
be: Простая рэалізацыя УКантакце, заснавана на desktop.api

# Plugin|
source: Vkontakte account creator
be: Стварэнне ўліковага запісу Укантакце

# Plugin|
source: Account creator for Vkontakte
be: Майстар стварэння ўліковага запісу Ўкантакце

# Plugin|
source: Proxy support
be: Падтрымка проксі

# Plugin|
source: Proxy support for Vkontakte
be: Падтрымка проксі для пратаколу УКантакце

# Task|
source: Author
be: Аўтар

# VAccountSettings|
source: Account settings
be: Наладка ўліковага запісу

# VAccountSettings|
source: Password:
be: Пароль:

# VAccountSettings|
source: %1 settings
be: %1 наладкі

# VAccountWizardPage|
source: WizardPage
be: Майстар

# VAccountWizardPage|
source: Password:
be: Пароль:

# VAccountWizardPage|
source: Save password
be: Захаваць пароль

# VConnection|
source: qutIM - VKontakte authorization
be: qutIM - аўтарызацыя Укантакце

# VWallSession|
source: %1 (Wall)
be: %1 (Сцяна)

# VWallSessionPrivate|
source: Unknown
be: Невядома

# VWallSessionPrivate|
source: Audio
be: Аўдыё

# VWallSessionPrivate|
source: Video
be: Відыа

# VWallSessionPrivate|
source: Application
be: Праграма

# VWallSessionPrivate|
source: Graffiti
be: Графіці

# VWallSessionPrivate|
source: Photo
be: Фота

# VWallSessionPrivate|
source: Posted photo
be: Дададзена фота

# VWallSessionPrivate|
source: Multimedia message: %1
be: Мультымедыа паведамленне: %1

# Vkontakte|
source: View photoalbum
be: Праглядзець фотаальбом

# Vkontakte|
source: View wall
be: Показать сцяну

# Vkontakte|
source: Open homepage
be: Адчыніць дамашнюю старонку

# Vkontakte|
source: Account settings
be: Наладці уліковага запісу

# main|
source: Back
be: Назад
